<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>
<section class="section mv_area">
				<h1>プライバシーポリシー</h1>
				<div class="topicpath">
					<div class="sitewrap">
						<ol id="pan">
							<li><a href="../">TOP</a></li>
							<li><span>プライバシーポリシー</span></li>
						</ol>
					</div>
				</div>
			</section>
			<div class="content_area">
				<div class="section area01">
					<div class="sitewrap">
						<div class="article_wrap">
							<div class="article_body edit_wrap">
								<h2>プライバシーポリシー</h2>
								<p>
株式会社八咲（以下「当社」といいます）は、「補助金活用.COM」の名称で運営するウェブサイト（以下「当社ウェブサイト」といいます）で提供するサービス（以下「本サービス」といいます）を利用し、または、本サービスにアクセスするすべての個人の方（以下「ご利用者」といいます）の個人情報の取扱いについて、次のとおり、プライバシーポリシー（以下「本ポリシー」といいます）を定めます。なお、本ポリシーにおける用語の意義は、個人情報の保護に関する法律（以下「個人情報保護法」といいます）に従っています。
								</p>
								<h3>法令の遵守</h3>
								<p>
当社は、ご利用者の個人情報の取扱いについて、個人情報保護法およびこれに関連するガイドラインその他の指針等を遵守します。
								</p>

								<h3>個人情報の取得</h3>
								<p>
当社は、ご利用者がご自身またはご自身が所属する企業その他の団体（以下「企業等」といいます）の名義で会員登録する際、および補助金に関する相談を投稿される際に、次に掲げる情報を含む個人情報を収集します。
								</p>
								
								<h4>（１）会員登録される方</h4>
								<ul>
<li>ご利用者の認定支援機関ID番号</li>
<li>ご利用者が所属する企業等の名称</li>
<li>ご利用者の氏名</li>
<li>ご利用者の業種</li>
<li>ご利用者が所属する企業等におけるご利用者の役職、ご利用者が所属する部署名</li>
<li>ご利用者の住所</li>
<li>ご利用者が所属する企業等の所在地、連絡先</li>
<li>ご利用者の電話番号およびFAX番号</li>
<li>ご利用者のメールアドレス</li>
<li>ご利用者が補助金に関する相談を行う者に対して支援可能な条件</li>
								</ul>

								<h4>（２）補助金に関する相談を投稿される方</h4>
								<ul>
<li>ご利用者が所属する企業等の名称、業種、所在地、従業員規模、年商、電話番号、FAX番号</li>
<li>ご利用者の氏名</li>
<li>ご利用者の電話番号</li>
<li>ご利用者のメールアドレス</li>
<li>ご利用者が所属する企業等におけるご利用者の役職、ご利用者が所属する部署名</li>
								</ul>
								
								<h3>個人情報の利用目的</h3>
								<ol>
<li>認定経営革新等支援機関が補助金に関する相談に対応できるようにする目的</li>
<li>ご利用者が未成年かどうかを確認して、会員登録の可否を判断する目的</li>
<li>本サービス上での決済を行う目的</li>
<li>ご利用者からのお問い合わせに対して必要な対応をする目的</li>
<li><p>ご利用者へ次に挙げる通知を行う目的</p>
	<ul>
		<li>当社の新しい商品やサービスに関するお知らせを電子メールで送信する目的（当該電子メールを受信することを承諾したご利用者に限ります）</li>
		<li>本サービスの利用目的または本ポリシーの変更、本サービスの停止または中断その他の本サービスに関するお知らせを電子メールで送信する目的</li>
	</ul>
</li>
<li><p>ご利用者が本サービス上で過去に投稿した補助金に関する相談、閲覧した補助金に関する相談および開示を請求した補助金に関する相談の履歴に基づいて、ご利用者のニーズを分析して、次に挙げることに活用する目的</p>
	<ul>
		<li>本サービス上でご利用者のニーズに即した当社の商品やサービスをおすすめする目的</li>
		<li>本サービスおよび当社が運営する既存サービスの改善ならびに新規サービスを開発する目的</li>
	</ul>
</li>
								</ol>

								<h3>Google  Analyticsの利用</h3>
								<h4>（１）Google  Analyticsについて</h4>
								<p>本サービスでは、Google社の提供するツールであるGoogle  Analyticsを利用しています。Google  Analyticsの利用に際しては、ご利用者の訪問履歴を収集、記録及び分析し、そのために、ご利用者のデバイスに保存したCookieを利用することがあります。</p>

								<h4>（２）Google  Analyticsの利用目的</h4>
								<p>当社は、Google  Analyticsの利用に際して、Google社から、ご利用者の訪問履歴を分析した統計的情報の提供を受けます。当社は、このような統計的情報を、本サービスに対するご利用者の関心の傾向を把握して、本サービスの構成や仕様等を改善するために利用します。</p>

								<h4>（３）Google  Analyticsの利用に伴う個人情報の収集可能性</h4>
								<p>当社は、Google  Analyticsの利用に伴って、ご利用者を特定の個人として識別することができる情報を収集するものではありません。また、当社がGoogle社から提供を受ける統計的情報には、ご利用者を特定の個人として識別することができる情報は含まれていません。</p>

								<h4>（４）Google  Analyticsのオプトアウト</h4>
								<p>ご利用者は、当社ウェブサイトを閲覧しているブラウザのアドオン設定において、Google  Analyticsでのご利用者の情報を停止することができます。Google  Analyticsの無効設定は、Google社によるオプトアウトアドオンのダウンロードページで「Google  Analyticsオプトアウトアドオン」をダウンロード及びインストールして、ブラウザのアドオン設定を変更することで行うことができます。なお、ご利用者がGoogle  Analyticsを無効設定した場合、ご利用者が訪問する当社ウェブサイト以外のウェブサイトでもGoogle  Analyticsは無効になりますが、ご利用者がブラウザのアドオンを再設定することにより、再度Google  Analyticsを有効にすることも可能です。</p>

								<h4>（５）ご利用者の情報に関するGoogle社のポリシー等</h4>
								<p>Google社は、Google  Analyticsにおいて収集したご利用者の情報を、同社のプライバシーポリシー及び利用規約に定めるところにより管理しています。その詳細につきましては、同社の公開する下記のページをご参照ください。</p>
<p class="txt_indent">【Googleアナリティクス利用規約へのリンク】<br>
<a href="https://marketingplatform.google.com/about/analytics/terms/jp" target="_blank">https://marketingplatform.google.com/about/analytics/terms/jp</a></p>
<p class="txt_indent">【Googleプライバシーポリシーへのリンク】<br>
<a href="https://policies.google.com/privacy?hl=ja" target="_blank">https://policies.google.com/privacy?hl=ja</a></p>
<p class="txt_indent">【Googleポリシーに関する説明ページへのリンク】<br>
<a href="https://policies.google.com/technologies/partner-sites" target="_blank">https://policies.google.com/technologies/partner-sites</a></p>

								<h4>（６）Cookieについて</h4>
								<p>Cookieとは、ご利用者がウェブページを利用した際に、ご利用者のデバイスに特定の情報をファイルとして保存しておく仕組みです。次回、ご利用者が同じウェブページにアクセスすると、Cookieとして保存した情報をウェブページへの運営者が取得することができます。Cookieの保存及びCookieとして保存した情報の収集については、ご利用者が使用するブラウザの設定によって制限することができます。</p>
								
								<h3>安全管理措置</h3>
<p>当社は、個人データの取扱いに関する安全管理措置に対して、以下のように定めます。</p>
<p class="txt_indent">【基本方針の策定について】<br>
個人データの適正な取扱いの確保のため、「関係法令・ガイドライン等の遵守」、「質問及び苦情処理の窓口」等についての基本方針を策定します。</p>
<p class="txt_indent">【個人データの取扱いに関する規律の整備について】<br>
個人データの取得、利用、保存等を行う場合の基本的な取扱方法を整備します。</p>
<p class="txt_indent">【組織的安全管理措置について】<br>
整備した取扱方法に従って個人データが取り扱われていることを責任者が確認します。</p>
<p class="txt_indent">【人的安全管理措置について】<br>
個人データについての秘密保持に関する事項を就業規則及び従業者との間で作成する書類に記　載します。</p>
<p class="txt_indent">【物理的安全管理措置について】<br>
個人データを取り扱うことのできる従業者及び本人以外が容易に個人データを閲覧できないような措置を実施します。</p>
<p class="txt_indent">【技術的安全管理措置について】<br>
個人データを取り扱うことのできる機器及び当該機器を取り扱う従業者を明確化し、個人データへの不要なアクセスを防止します。</p>

								<h3>個人情報の第三者への開示</h3>
								<h4>（１）個人データの取扱いの委託</h4>
								<p>当社は、利用目的の達成に必要な範囲内において、第三者に個人データの取扱いを委託する場合があります。この場合においては、個人データを適切に取り扱うことのできる委託先の選定を行うとともに、当該第三者との間で個人データの取扱いに関する契約を締結し、かつ、当該第三者に対して必要かつ適切な監督を行います。</p>

								<h4>（２）その他の個人データの第三者提供</h4>
								<p>当社は、（１）に規定するところにより個人データの取扱いを委託する場合、および個人情報保護法その他の法令に基づいて適法に個人データを第三者に提供することができる場合を除いて、個人データを第三者に提供することはありません。</p>

								<h3>個人情報に関する開示・訂正・利用停止等・第三者提供の停止等の請求先</h3>
								<p>ご利用者ご本人の個人情報の開示、訂正、追加または削除、利用停止（第三者提供停止を含む）または第三者提供記録の開示などを希望される場合には、次のお問い合わせ先宛にお問い合わせください。<br>
メールアドレス：<a href="mailto:info@hojyokin-katsuyou.com">info@hojyokin-katsuyou.com</a><br>
担当：補助金活用.COM お問い合わせ窓口<br>
お問い合わせ頂いた方のご本人確認を行い、個人情報保護法及び当社内規に従い、合理的な期間および妥当な範囲内でこれに対応します。なお、開示の場合、手数料として1000円頂戴いたします。</p>

								<h3>苦情の処理</h3>
								<p>当社は、個人情報取扱に関する苦情（開示等に係る当社の措置に対する請求者からの不服の申立の受付、匿名加工情報・仮名加工情報の作成その他の取扱いに関する苦情申入を含む）については、次のメールアドレス宛にお問い合わせください。当社は、適切かつ迅速な処理に努めます。<br>
メールアドレス：<a href="mailto:info@hojyokin-katsuyou.com">info@hojyokin-katsuyou.com</a><br>
担当：補助金活用.COM お問い合わせ窓口</p>

								<h3>個人情報取扱事業者</h3>
								<p>名称：株式会社八咲<br>
住所：〒530-0001 大阪府大阪市北区梅田1-11-4-1000<br>
代表者（代表取締役）：中西 弘和</p>

								<h3>本ポリシーの変更</h3>
								<ol>
									<li>当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本ポリシーを変更することがあります。</li>
									<li>前項の定めにかかわらず、法令上、ご利用者ご本人の同意が必要となるような内容の変更を行うときは、別途当社が定める方法により、ご利用者ご本人の同意を取得します。</li>
									<li>前2項の変更後の本ポリシーについては、本サービスまたは当社ウェブサイトにおける掲示その他分かりやすい方法により周知します。</li>
								</ol>
							</div>
						</div>
					</div>
				</div>
			</div>
<?php get_footer(); ?>