<template>
    <div class="common_page terms">
        <main>
			<section class="section mv_area">
				<h1>利用規約</h1>
				<div class="topicpath">
					<div class="sitewrap">
						<ol id="pan">
							<li><router-link :to="{ name: 'home' }">TOP</router-link></li>
							<li><span>利用規約</span></li>
						</ol>
					</div>
				</div>
			</section>
			<div class="content_area">
				<div class="section area01">
					<div class="sitewrap">
						<div class="page_nav">
							<div class="common_btn2">
								<a href="#terms01"><span>相談者用利用規約</span></a>
								<a href="#terms02"><span>認定経営革新等<br>支援機関用利用規約</span></a>
							</div>
						</div>
						<div class="article_wrap">
							<a id="terms01" class="page_link fvbtn"></a>
							<div class="article_body edit_wrap">
								<h2>相談者用利用規約</h2>
								<h3>第１条（本規約の目的及び適用）</h3>
								<ol>
<li>相談者用利用規約（以下「本規約」といいます）は、株式会社八咲（以下「当社」といいます）が「補助金活用.com」の名称で運営するウェブサイト（以下「当社ウェブサイト」といいます）で提供する本サービス（第2条で定義します）に関して、本サービスを提供・運営する当社と相談希望者（第2条で定義します）及び相談者（第2条で定義します）との間の権利義務関係を定めることを目的とし、本サービスの利用にかかる一切に適用されます。</li>
<li>当社が当社ウェブサイト上で随時掲載する本サービスの利用等に関するルール、諸規定、お知らせ等は本規約の一部を構成するものとし、以下本規約内において単に本規約という場合には、特段の表示のない限り、これらを含むものとします。</li>
<li>当社が、本サービスにおいて、補助金に関する相談への対応その他補助金に関する事務の取り扱いを行うことはありません。本サービスは、相談者と認定経営革新等支援機関（第2条において定義します）との間の補助金に関する相談の機会を提供するものに過ぎず、当社は、相談者に対する認定経営革新等支援機関の紹介又は選定は一切行わず、かつ補助金に関する相談及び事務の取り扱いの周旋を行うものではありません。当社は、相談者と認定経営革新等支援機関の間の問題に関して一切の責任を負わないものとします。また、当社は、相談者が認定経営革新等支援機関に対して補助金に関する相談及び依頼を行うことに関して、相談者及び認定経営革新等支援機関のいずれからも報酬、紹介料その他の対価を受領いたしません。ただし、当社は、法令に違反しない範囲内で行われる相談者情報の開示に対する料金を認定経営革新等支援機関から受領します。
</li>
								</ol>

								<h3>第２条（定義）</h3>
								<p>本規約において使用する主要な用語の定義は、次の各号の通りとします。</p>
								<ol>
									<li>「本サービス」とは、相談者の補助金に関する相談情報（相談者の情報や相談内容等）を、当社が認定経営革新等支援機関へ開示し、相談者と認定経営革新等支援機関との相談機会の作出を図るサービス（本サービスに追加・変更等が生じた場合は、当該変更等後のサービスも含みます。）をいいます。</li>
									<li>「相談希望者」とは、本サービスを利用して、認定経営革新等支援機関へ補助金に関する相談を希望する個人事業主、法人及びその他の団体である事業者をいいます。</li>
									<li>「相談者」とは、相談希望者の内、本規約に同意の上、当社ウェブサイト上に、補助金に関する相談内容を投稿した個人事業主、法人及びその他の団体である事業者をいいます。</li>
									<li>「相談者等」とは、相談希望者及び相談者をいいます。</li>
									<li>「認定経営革新等支援機関」とは、国からの認定を受け、かつ本サービスに会員登録されている認定経営革新等支援機関をいいます。</li>
									<li>「相談者著作物等」とは、相談者によって作成又は投稿された、文字、文章、画像、図形、若しくはこれらを組み合わせたものをいいます。</li>
								</ol>


								<h3>第３条（本規約の変更）</h3>
								<p>本規約において使用する主要な用語の定義は、次の各号の通りとします。</p>
								<ol>
									<li>当社は、相談者等の承諾を得ることなく、本規約をいつでも変更できるものとします。</li>
									<li>前項の変更を行う場合、当社は相談者等に本サイト上に公表して予告するものとします。ただし、変更が軽微かつ相談者等に特に不利益にならないと当社が判断した場合は、本サイト上で予告を行わないものとします。当該予告期間経過後に、相談者等が本サービスを利用した場合、相談者等は変更後の本規約の内容に同意したものとみなします。</li>
									<li>相談者が変更後の本規約に同意できないときは、相談者は、前項に定める予告期間中に当社に対してその旨書面又はメールで通知することにより、本サービスの利用を中止することができます。なお、相談者が、前項に定める予告期間中に通知を行わず、かつ変更後の本規約に同意しない場合は、変更後の本規約の適用開始日より自動的に本サービスの提供を停止されるものとします。</li>
									<li><p>前項に定める本サービスの提供が停止している期間中の相談者に関する取扱いについては、次の通りとします。</p>
										<ol>
											<li>補助金に関する相談の削除を希望する場合には即時に削除することができること。</li>
											<li>補助金に関する相談の掲載期間が進行すること。</li>
											<li>変更後の本規約に改めて同意する場合は、本サービスの利用を再開することができること。</li>
										</ol>
									</li>
								</ol>

								<h3>第４条（本サービスの内容）</h3>
								<ol>
									<li><p>本サービスにおいて、相談者が利用できるサービスは次の各号に定める通りとします。</p>
										<ol>
											<li>認定経営革新等支援機関が閲覧・回答できる補助金に関する相談の投稿</li>
											<li>その他当社が随時提供するサービス</li>
										</ol>
									</li>
									<li>相談者等は、本サービスで補助金に関する相談を投稿した場合、補助金に関する相談の概要及び相談者の業種が認定経営革新等支援機関以外の当社ウェブサイト閲覧者にも公開されることに同意するものとします</li>
									<li>本サービスで補助金に関する相談を投稿した場合、複数の認定経営革新等支援機関から相談者への連絡が行われることがあります。いずれの認定経営革新等支援機関に相談・依頼を行うかは、相談者の裁量によって選択するものであって、当社は一切関与せず、責任を負わないものとします。</li>
									<li>相談者は、本サービスで投稿した補助金に関する相談について、相談者が設定した掲載期間（なお、掲載期間の更新・事後的な変更は不可）が経過すると、認定経営革新等支援機関による情報購入及び連絡の有無にかかわらず、当社ウェブサイト上から削除されることに同意するものとします。</li>
									<li>相談者が投稿した補助金に関する相談は、当該投稿を行った相談者であっても修正することはできません。</li>
								</ol>

								<h3>第５条（本サービスの利用）</h3>
								<ol>
									<li>相談者は、本規約の定めに従い、本サービスを利用するものとします。</li>
									<li>本サービスの利用は、相談者等自身が行うものとし、代理・代行等による利用は認めません。</li>
									<li>相談者は本サービスを通じて相談者が発信する情報につき、一切の責任を負うものとし、当社及び認定経営革新等支援機関に何らの迷惑及び損害を与えないものとします。</li>
									<li>補助金に関する相談の当社ウェブサイト上への掲載は、相談希望者が当社ウェブサイト上での投稿処理を行った後に当社が相談希望者に送信するメールにおいて、相談希望者が投稿を確定する旨の処理を行わない限り、完了しません。</li>
								</ol>

								<h3>第６条（当社による利用等）</h3>
								<ol>
									<li>本サービスの利用にかかる統計的集計データ及び補助金に関する相談の集計データにかかる一切の権利は当社に帰属するものとし、当社は、これらのデータを当社の裁量により利用・公表等できるものとします。</li>
									<li>当社は、相談者が本サービスの利用に際して当社ウェブサイトに掲載・送信した表現物（以下「当社ウェブサイト掲載物」といいます。）につき、リターゲティング広告を含めた本サービスの広告・宣伝・紹介、本サービスの提供、統計データの作成のため、無償で複製、公衆送信、譲渡、翻案及び翻訳等の利用（掲載又は転載等の利用を行う媒体の仕様、デザイン又はコンセプト等に合わせるために、当社ウェブサイト掲載物を修正又は改変等を行うことを含みます。）を行うことができるものとします。</li>
									<li>当社は、本サービスの運営及び保守管理並びに当社の事業上で必要と判断した場合、相談者等の本サービスの利用履歴その他お問い合わせ内容、回答、認定経営革新等支援機関による相談者への回答内容、当社ウェブサイト掲載物、相談者著作物等などを知得及び利用する場合があります。</li>
								</ol>

								<h3>第７条（禁止行為）</h3>
								<ol>
									<li><p>相談者等は、本サービスの利用にあたり、次の各号のいずれかに該当する行為をしてはならないものとします。</p>
										<ol>
<li>虚偽の情報を使用して本サービスを利用する行為</li>
<li>当社、認定経営革新等支援機関、他の相談者及び第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利又は利益を侵害又は侵害を助長する行為</li>
<li>本規約に違反する行為</li>
<li>法令又は公序良俗に関する行為</li>
<li>特定の法人、団体又は個人を非難若しくは誹謗中傷する行為</li>
<li>当社が許可する当社ウェブサイト内の所定のスペースを除き、メールアドレス又は電話番号等の連絡先を掲載し又は宣伝する行為及びこれらに類する行為</li>
<li>政治的又は宗教的思想を含む情報を提供する行為及び政治的又は宗教的な勧誘を行う行為</li>
<li>本サービスと競合するサービス等を宣伝する行為及びこれに類する行為</li>
<li>本サービスの目的と合致しない外部ウェブサイトへのハイパーリンクを設置する行為及び第三者のために有償で外部ウェブサイトへのハイパーリンクを設置する行為並びにこれらに類する行為</li>
<li>検索エンジンスパム行為及び第三者の検索エンジンスパム行為を直接又は間接的に助長する行為並びにこれらに類する行為</li>
<li>本サービスを通じて、第三者の運営するアフィリエイトプログラムに参加する行為及びこれに類する行為</li>
<li>当社ウェブサイト内で不当に情報を操作する行為</li>
<li>不正アクセス、改ざん及びコンピューター・ウィルスや有害なコンピューター・プログラム等により当社ウェブサイトを攻撃する行為</li>
<li>本サービス及び本サービスに関連して使用されている全てのソフトウェア又はプログラム等についてリバースエンジニアリング、逆コンパイル、逆アセンブルその他改変等を行う行為</li>
<li>認定経営革新等支援機関の判断に錯誤又は誤解を与えるおそれのある行為</li>
<li>認定経営革新等支援機関より投稿された回答に対し、自動的に応答する等の機能を有する装置、ソフトウェア、アルゴリズム等を利用する行為</li>
<li>不当に情報を操作することを目的として利用する行為</li>
<li>不当な要求を執拗に繰り返すなどして、認定経営革新等支援機関による回答や対応を強要する行為</li>
<li>短期間に同一内容の補助金に関する相談を2回以上投稿する行為</li>
<li>猥褻な情報若しくは青少年に有害な情報の送信、その他猥褻又は青少年に有害な言動を発する行為</li>
<li>異性交際に関する情報の送信、その他異性交際を目的として本サービスを利用する行為</li>
<li>認定経営革新等支援機関の個人情報を含む内容を認定経営革新等支援機関より承諾を得た範囲を超えて、利用、提供又は開示等をする行為</li>
<li>認定経営革新等支援機関の回答を批判、批評し、あるいはその内容を、承諾を得ずに公開する行為</li>
<li>公正な取引慣行に反する行為</li>
<li>その他当社が不適切と判断する行為</li>
										</ol>
									</li>
									<li>当社は、相談者等の本サービスの利用時の行為が前項各号のいずれかに該当し、又は該当するおそれがある場合には、相談者等に事前に通知することなく、当該行為の全部又は一部を停止させ、又は当該行為により当社ウェブサイトに掲載された情報（メッセージを含みますが、これに限られません。）の全部又は一部を削除する等かかる違反行為を排除するあらゆる措置を講じることができるものとします。当社は、かかる停止、削除等の措置を講じたことにより相談者等に生じた損害から、一切免責されるものとします。</li>
								</ol>

								<h3>第８条（保証の否認）</h3>
								<ol>
									<li>当社は、認定経営革新等支援機関が本サービスにおいて掲載及び提供する個々の回答内容の正確性、完全性、有効性及び品質、並びに認定経営革新等支援機関の能力、資格、権能を有することにつき、相談者等に対し保証しません。</li>
									<li>当社は、相談者と認定経営革新等支援機関との間で行われる補助金に関する相談、情報の送受信、コミュニケーション等に伴い相談者又は認定経営革新等支援機関が何らかの損害を被ったとしても、当社の責めに帰すべき事由がある場合を除き、一切責任を負いません。</li>
									<li>当社は、相談者及び認定経営革新等支援機関が有する個々の目的との適合性を保証するものではありません。</li>
									<li>当社は、本サービスの運用にその時点での技術水準を前提に最善を尽くしますが、障害が生じないことを保証するものではありません。</li>
								</ol>

								<h3>第9条（免責）</h3>
								<ol>
									<li>相談者等は、本サービスの利用が相談者等に適用される法令及び相談者等の所属する業界団体の規則等に違反するか否かを自己の費用と責任により調査するものとし、当社は、相談者等による本サービスの利用が相談者等に適用される法令及び相談者等の所属する業界団体の規則等に照らし、適法であること又は規則等に違反しないことを保証しません。</li>
									<li>当社は、本サービスの内外を問わず、相談者等と認定経営革新等支援機関の間で行われる連絡、コミュニケーション等には一切関与せず、本サービスの利用に関連して相談者等が負担した費用並びに相談者等及び認定経営革新等支援機関が被った損害（本サービスを通じた事故、違法行為、紛争、債務不履行、契約の解除等による損害を含みますが、これらに限りません。）について、一切補償しません。</li>
									<li>当社ウェブサイトから他のウェブサイトへのリンクや、第三者から当社ウェブサイトへのリンクが設定される場合、当社は当社ウェブサイト以外のウェブサイト及びそれにより得られる情報に関して、理由の如何を問わず、一切の責任を負わないものとします。</li>
									<li>当社は、通信回線やコンピューターなどの障害による本サービスの提供の中断、停止、利用不能、変更及び当社による本規約に基づく相談者の情報及び相談者著作物等の削除等に関連して相談者が被った損害について、賠償する責任を一切負わないものとします。</li>
									<li><p>当社はいかなる状況においても、またいかなる第三者に対しても、次の各号に定める事項について⼀切責任を負いません。</p>
										<ol>
											<li>本サービスを通じて提供される情報の入手、収集、編纂、解釈、分析、編集、翻訳、送付、伝達、配布に関わる誤り（当社の不注意によるか、その他によるかを問いません。）又はその他の状況により（全部・⼀部を問いません。）引き起こされ、発⽣し、若しくはこれらに起因する損失又は損害</li>
											<li>本サービスを通じて提供される情報の使用又は使用不可により発⽣する、あらゆる種類の直接的、間接的、特別、二次的、又は付随的な損害（このような損害の可能性について当社が事前に通告を受けたかどうかを問いません。）</li>
										</ol>
									</li>
								</ol>

								<h3>第１０条（サービス提供の一時停止）</h3>
								<ol>
									<li><p>当社は、次の各号のいずれかに該当する場合には、相談者等に事前に通知することなく、本サービスの全部又は⼀部の提供を停止又は中断することができるものとします。</p>
										<ol>
											<li>システムの点検又は保守を緊急に行う場合</li>
											<li>コンピューター、通信回線が事故や第三者からの攻撃によって停止した場合</li>
											<li>地震、落雷、火災などの不可抗力によって本サービスの運営ができなくなった場合</li>
											<li>その他、当社が停止又は中断を行う必要があると判断した場合</li>
										</ol>
									</li>
									<li>当社は、本条に基づき当社が行った措置によって相談者等に生じた損害について⼀切の責任を負いません。</li>
								</ol>

								<h3>第１１条（サービスの変更・追加・廃止）</h3>
								<ol>
									<li>当社は、理由の如何を問わず、相談者等に事前に通知することなく、本サービスの内容の全部又は⼀部を変更又は追加することができるものとします。</li>
									<li>当社は、相談者等に通知の上、本サービスの全部又は⼀部を中止又は廃止することができるものとします。ただし、本サービスの全部又は⼀部を中止又は廃止する緊急の必要性がある場合は、事前の通知を行うことなく、中止又は廃止をすることができるものとします。</li>
									<li>当社は、本サービスを変更、追加、中止又は廃止したことにより相談者等又は第三者に生じた損害について、⼀切責任を負わないものとします。</li>
								</ol>

								<h3>第１２条（投稿削除等）</h3>
								<ol>
									<li><p>相談者等が、次の各号の一つに該当する場合、当社は、当該相談者等に対して事前に通知することなく、当該相談者等による補助金に関する相談の掲載削除、補助金に関する相談の掲載事前停止、当社ウェブサイトへのアクセス禁止を含む利用停止等の適切な措置をとることができるものとします。なお、当社は当該措置を行った理由について、当該相談者等に開⽰する義務を負いません。</p>
										<ol>
											<li>本規約に違反したとき</li>
											<li>当社に提供された情報の全部又は一部につき虚偽、誤記又は記載漏れが判明した場合</li>
											<li>過去に利用停止等の措置を受けたことがあることが判明した場合</li>
											<li>死亡した場合、又は後見開始、保佐開始若しくは補助開始の審判を受けた場合</li>
											<li>当社のコンピューターに保存されているデータを当社に無断で閲覧、変更若しくは破壊したとき、又はそのおそれがあると当社が判断したとき</li>
											<li>本サービス利用態様が公序良俗に反し又は相談者等としてふさわしくないと当社が判断したとき</li>
											<li><p>自ら又は第三者を利用して、次のaからeのいずれかに該当する行為を行ったとき</p>
												<ol>
													<li>暴力的な要求行為</li>
													<li>法的な責任を超えた不当な要求行為</li>
													<li>取引に関して、脅迫的な言動をし、又は暴力を用いる行為</li>
													<li>風説を流布し、偽計を用い又は威力を用いて当社の信用を毀損し、又は当社の業務を妨害する行為</li>
													<li>その他、上記aからdに準ずる行為</li>
												</ol>
											</li>
											<li>その他当社が本サービスの提供を継続することが不適当であると判断したとき</li>
										</ol>
									</li>
									<li>前項に定める措置は、当社から当該相談者等に対する損害賠償請求を行うことを妨げるものではありません。また、前項に定める措置を行ったことについて、当社は⼀切の損害賠償義務を負いません。</li>
								</ol>

								<h3>第１３条（当社による個人情報等の取扱い）</h3>
								<p>
当社は、相談者等が当社のサービスを通じて当社に提供した個人情報、その他の相談者等が当社に提供したすべての情報を当社の「プライバシーポリシー」に基づき、適切に取り扱うものとします。
								</p>

								<h3>第１４条（問い合わせ方法等）</h3>
								<ol>
									<li>相談者等の当社への問い合わせは、電子メール、本サイトを通じた方法、その他当社が定める方法によるものとします。</li>
									<li>相談者等からの問い合わせがあった場合、問い合わせへの回答の有無・内容・程度・期限その他回答に関する一切については当社の裁量により行われるものとします。</li>
								</ol>

								<h3>第１５条（権利義務の譲渡等の禁止）</h3>
								<p>
相談者等は、当社の書面による事前の承諾無く、本規約上の地位又は本規約に基づく権利若しくは義務を、第三者に譲渡若しくは担保提供し、又は引き受けさせる等の処分を行ってはならないものとします。
								</p>

								<h3>第１６条（反社会的勢力への不関与）</h3>
								<ol>
									<li>相談者等は、自身が暴力団、暴力団員、暴力団関係企業、総会屋、社会運動標ぼうゴロ、政治運動標ぼうゴロ、特殊知能暴力集団、その他反社会的勢力（以下｢暴力団等反社会的勢力｣といいます。）に所属又は該当せず、かつ、暴力団等反社会的勢力と関与していないことを表明し、将来にわたっても所属若しくは該当、又は関与しないことを確約するものとします。</li>
									<li>当社は、相談者等が暴力団等反社会的勢力に所属若しくは該当する、又は正当な理由なく関与していると判断した場合、当該相談者等に事前に通知等を行うことなく、当該相談者等の本サイトへのアクセスを禁止し、当該相談者等が行った投稿の削除等の適切な措置を講じることがあります。</li>
									<li>当社は前項の措置による相談者等の損害を賠償する責任を⼀切負わないものとします。</li>
								</ol>

								<h3>第１７条 （損害賠償額の上限）</h3>
								<p>
当社が相談者等に対し何らかの損害賠償義務を負う場合においても、当社の相談者等に対する損害賠償の金額は、当社の故意又は重大な過失による場合を除き、1万円を上限とします。
								</p>

								<h3>第１８条 （存続規定）</h3>
								<p>
当社ウェブサイト上における補助金に関する相談の掲載が終了した場合でも、第4条第3項、第5条第3項、第６条から第9条、第10条第2項、第11条第3項、第12条から第20条の規定についてはその効力がなお存続するものとします。
								</p>

								<h3>第１９条（分離可能性）</h3>
								<p>
本規約のいずれかの条項又はその⼀部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りのその他の条項、及び⼀部が無効又は執行不能と判断された条項の残りの部分は、継続して完全にその効力を有するものとします。
								</p>

								<h3>第２０条（準拠法、専属的合意管轄）</h3>
								<p>
相談者等と当社との間における紛争については、日本国法を適用し、大阪地方裁判所を第⼀審の専属的合意管轄裁判所とします。また、本規約は、日本国法に準拠し、解釈されるものとします。
								</p>
							</div>
						</div>
						<div class="article_wrap">
							<a id="terms02" class="page_link fvbtn"></a>
							<div class="article_body edit_wrap">
								<h2>認定経営革新等支援機関用利用規約</h2>
<h3>第１条（本規約の目的及び本規約の承諾）</h3>
<ol>
	<li>「補助金活用.com」（以下「本サイト」といいます。）をご利用の認定経営革新等支援機関の皆さまは、本サービスをご利用頂くにあたり、本規約の全文をお読み頂いたうえで、本規約の全ての条項について承諾頂く必要があります。</li>
	<li>本サービスをご利用頂いた場合、本規約の内容を理解しており、かつ、本規約の全ての条項について承諾したものとみなします。</li>
	<li>本規約の内容は、必要に応じて変更しますので、本サービスをご利用する際には、最新の利用規約を確認して下さい。</li>
	<li>本サービス（第２条で定義します）は、相談者（第２条で定義します）と会員（第２条で定義します）との間の相談の機会を提供するために、会員に対して相談者の情報を開示するものにすぎず、株式会社八咲（以下「当社」といいます。）は相談者と会員の間で生じる問題に関して一切の責任を負いません。また、当社は、会員が相談者から相談及び依頼を受けることに関して、会員及び相談者のいずれからも報酬、紹介料その他の対価を受領致しません。ただし、当社は法令に違反しない範囲内で行われる相談者情報の開示に対する料金を会員から受領します。</li>
</ol>

<h3>第２条（用語の定義）</h3>
<p>本規約において使用する用語の意味は、各々次の各号に定めるとおりとします。</p>
<ol>
	<li>「本サービス」とは、当社が運営する本サイト上で提供する相談者情報開示サービスその他の本サイト上で提供するサービスをいいます。</li>
	<li>「登録希望者」とは、本サービスへの会員登録を希望する認定経営革新等支援機関をいいます。</li>
	<li>「会員」とは、本規約に従い本サービスに会員登録している認定経営革新等支援機関をいいます。</li>
	<li>「相談者」とは、本サービスを利用して、認定経営革新等支援機関に相談を希望する事業者をいいます。</li>
	<li>「本相談」とは、相談者が本サービス上で投稿する相談のことをいいます。</li>
	<li>「本サービス利用者」とは、登録希望者及び会員をいいます。</li>
	<li>「マイページ」とは、会員のプロフィール・過去の回答一覧・課金状況確認を行うことのできる各会員に与えられる本サイト上のページをいいます。</li>
	<li>「ログイン情報」とは、会員が本サービスにログインするために必要なメールアドレス及びパスワードをいいます。</li>
</ol>

<h3>第３条（本規約の適用及び範囲）</h3>
<ol>
	<li>本規約は、本サービスの提供条件及び本サービスの利用に関する当社と本サービス利用者との間の権利義務関係を定めることを⽬的とし、本サービス利用者と当社との間の本サービスの利用に関わる⼀切の関係に適用されます。</li>
	<li>当社が本サイト上で掲載する本サービスの利用に関するルールは、そのルールの名称を問わず、本規約の⼀部を構成するものとします。</li>
	<li>本規約の内容と、前項のルールその他の本規約外における本サービスの説明等とが⽭盾・抵触する場合は、当該説明等の規定を優先させる旨の特段の定めがない限り、本規約の規定が優先して適用されるものとします。</li>
</ol>
<h3>第４条（本規約の変更）</h3>
<ol>
	<li>当社は、本サービス利用者の承諾を得ることなく、本規約をいつでも変更できるものとします。本規約が変更された場合、本サービス利用者は、変更後の本サービスについて、変更後の本規約に従うものとします。</li>
	<li>前項の変更を行う場合、当社は会員に対し、予告期間及び変更後の本規約の内容を当社が定める方法で通知、又は本サービス利用者に本サイト上に公表して予告するものとします。ただし、変更が軽微かつ本サービス利用者に特に不利益にならないと当社が判断した場合は、通知及び本サイト上で予告を行わないものとします。当該予告期間経過後に、本サービス利用者が本サービスを利用した場合、本サービス利用者は変更後の本規約の内容に同意したものとみなします。</li>
	<li>会員が変更後の本規約に同意できないときは、会員は、前項に定める予告期間中に当社に対してその旨書面又はメールで通知することにより、本サービスの利用を中止することができます。なお、会員が、前項に定める予告期間中に通知を行わず、かつ変更後の本規約に同意しない場合は、変更後の本規約の適用開始日より自動的に本サービスの提供を停止されるものとします。</li>
	<li><p>前項に定める本サービスの提供が停止している期間中の会員に関する取扱いについては、次の通りとします。</p>
		<ol>
			<li>退会を希望する場合には退会することができること。</li>
			<li>変更後の本規約に改めて同意する場合は、本サービスの利用を再開することができること。</li>
		</ol>
	</li>
</ol>
<h3>第５条（会員登録の申込み）</h3>
<ol>
	<li>相談者の詳細情報を閲覧する等当社が定めるサービスを利用するためには、登録申込を行い、会員になる必要があります。</li>
	<li>主務大臣による認定を受けた認定経営革新等支援機関のみ会員として登録することができます。</li>
	<li>会員登録は無料です。</li>
	<li>登録希望者は、当社の用意する申込手段で会員登録の申し込みを行い、当社が承諾する旨の通知を発した時点で、会員登録が完了し会員になります。</li>
	<li><p>登録希望者が次の各号のいずれかに該当し、又は該当するおそれがあると当社が判断した場合、当社は当該登録希望者からの申込みを承諾しないことがあります。この場合、当社は拒絶の理由に関し⼀切の説明義務及び損害賠償義務を負いません。</p>
		<ol>
			<li>前項に定める申込みに不備（虚偽、誤記、記⼊漏れを含みますが、これらに限りません。）がある場合</li>
			<li>登録希望者が重複して会員登録の申し込みを行った場合</li>
			<li>登録希望者が過去に本規約違反等をしたことにより、会員登録の取消し、利用停止などの措置が行われたことがある場合</li>
			<li>登録希望者が暴力団等反社会的勢力（第２２条にて定義します。）と関係を有し、又は公序良俗に反する事業を自ら行っている場合</li>
			<li>登録希望者が未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人、保佐人又は補助人の同意等を得ていなかった場合</li>
			<li>その他、登録希望者を会員登録することが不適切であると当社が判断した場合</li>
		</ol>
	</li>
</ol>

<h3>第６条（登録情報の変更、当社からの通知）</h3>
<ol>
	<li>会員は、当社に届け出ているメールアドレスに変更が生じた場合には、速やかにマイページ上で所定の変更⼿続を行う方法により、登録内容の変更届出を行うものとします。登録内容の変更がなされなかったことにより生じた損害については、全て当該会員が負うものとし、当社は⼀切の責任を負いません。</li>
	<li>会員に対する当社からの通知は、通知時において、マイページに登録されている会員のメールアドレスにメールを送信する、又は本サイト上で公表することをもって通知したものとみなします。</li>
	<li>会員は、当社から会員宛に送信されるメールの受信を拒否する設定等を行ってはならないものとし、受信拒否設定や会員のメールアドレスが変更された等の事情により、当該会員に配信されたメールがエラー等により不着であった場合でも、当社からの通知の発信時をもって会員へ通知がなされたものとみなします。</li>
	<li>当社は、当該会員に配信されたメールがエラー等により不着となった場合、当該メールアドレスへのメールの配信を止めることができるものとします。</li>
	<li>前2項の場合に、会員が当社からの通知を受領できなかったことで、会員に損害が生じたとしても、当社は⼀切の責任を負いません。</li>
</ol>

<h3>第７条（パスワード等の管理）</h3>
<ol>
	<li>会員には、登録時にパスワードを設定していただきます。会員は、自身で設定したパスワードの管理責任を負うものとし、当該パスワードを第三者に知られるような態様で管理してはならないものとします。この義務を怠ったことにより損害が生じても、当社は⼀切の責任を負いません。</li>
	<li>ログイン情報を用いてなされた本サービスの利用は、全て当該ログイン情報を管理する会員本人によりなされたものとみなし、当該ログイン情報の不正利用により当社又は第三者が損害を被った場合には、当該ログイン情報を使用した者が会員本人であるか否かを問わず、当該会員は当該損害を賠償するものとします。</li>
	<li>会員は、第1項で設定したパスワードを定期的に変更する義務があるものとします。この義務を怠ったことにより損害が生じても、当社は⼀切の責任を負いません。</li>
	<li><p>会員は、次の各号に従い、第三者から推測されにくいパスワードを使用する義務があるものとします。この義務を怠ったことにより損害が生じても当社は、⼀切の責任を負いません。</p>
		<ol>
			<li>半角英数8文字以上16文字以下の、英字（大文字、小文字問いません）及び数字のいずれも混ぜたパスワード</li>
			<li>他のウェブサイトやサービスなどで利用していない独自のパスワード</li>
			<li>住所、電話番号、⽣年⽉日など容易に推測できる情報に基づかないパスワード</li>
			<li>その他、第三者から推測されやすい要素・情報に基づかないパスワード</li>
		</ol>
	</li>
	<li>会員は、ログイン情報の使用及び管理に責任を持つものとします。会員の管理不⼗分、使用上の過誤、第三者の使用等により会員に損害が生じたとしても、当社は⼀切の責任を負いません。</li>
	<li>会員は、ログイン情報を第三者に利用させたり、貸与、譲渡、売買、質⼊等を行うことはできないものとします。</li>
	<li>当社は、⼀定回数以上にわたりログインに失敗したなど、会員のログイン情報に不正利用の可能性があると判断した場合は、当該ログイン情報による会員の利用を停止とすることができるものとします。その場合、会員は当社が定める⼿続に従い、利用停止の解除を行うこととします。なお、当社がこのような措置をとったことにより、当該会員が当該ログイン情報による使用ができず損害が生じても、当社は⼀切の責任を負いません。</li>
</ol>


<h3>第８条（相談者情報の開示）</h3>
<ol>
	<li>会員は、相談者に対して支援可能と判断する分野につき、当社が定めるカテゴリーに応じて登録することで、当社より相談概要自動配信サービスを受けることができるものとします。</li>
	<li>会員は、当社に相談者情報開示料を支払うことにより、相談者情報の詳細を確認することができるものとします。</li>
	<li>会員は、前項の相談者情報開示料について、毎月末日を締切として、翌月の末日までに当社が定める銀行口座に振り込む方法で支払うものとします。なお、振込手数料は会員が負担するものとします。</li>
	<li>会員は、開示された相談者情報記載の連絡先を確認した上で、自己の責任と費用で連絡を行うものとします。なお、連絡先に連絡を行ったにもかかわらず、連絡がとれない場合であっても、当社は、連絡がとれない理由の如何を問わず何らの補償及び対応は行わないものとし、一切の責任を負いません。</li>
	<li>会員は、当社から開示を受けた相談者情報を相談者の相談概要に記載された相談における支援のために利用するものとします。</li>
	<li>本サービスで掲載されている相談者情報は、既に他の会員に開示され、他の会員との間で相談に関する契約が締結されている場合があります。この場合、当社は、相談者情報開示料を一切返金しません。</li>
</ol>

<h3>第９条（禁止行為）</h3>
<ol>
	<li><p>本サービス利用者は、本サービスの利用に関し、次の行為を行ってはならないものとします。</p>
		<ol>
			<li>本サービスの提供する情報（全部、⼀部を問いません）を、当社の事前の同意なしに、複写もしくはその他の方法により再⽣、複製、送付、譲渡、頒布、配布、転売又はこれらの⽬的で使用するために保管する行為</li>
			<li>本規約に違反する行為</li>
			<li>当社の知的財産権を侵害する行為</li>
			<li>当社の名誉・信用等を侵害する行為</li>
			<li><p>相談者情報の利用目的に反する次に定める行為</p>
				<ul>
					<li>公序良俗に反する行為</li>
					<li>犯罪的行為又は犯罪的行為に結びつく行為</li>
					<li>わいせつな情報又は青少年に有害な情報の送信、その他わいせつ又は青少年に有害な言動を発する行為</li>
					<li>異性交際に関する情報の送信、その他異性交際を目的として本サービスを利用する行為</li>
				</ul>
			</li>
			<li>事実に反した情報及び架空の情報を提供する行為</li>
			<li>複数のアカウントを利用する行為</li>
			<li>当社及び本サービスの運営を妨げる行為</li>
			<li>当社の管理するサーバーに対して、コンピュータウィルスなどの有害なプログラムを配信する行為</li>
			<li>本サービス及び本サービスに関連して使用されている全てのソフトウェア又はプログラム等についてリバースエンジニアリング、逆コンパイル、逆アセンブルその他改変等を行う行為　</li>
			<li>ログイン情報を不正に使用する行為</li>
			<li>他人のメールアドレス・ログイン情報を使用する行為（当該他人から承諾を得ている場合も含みます）</li>
			<li>法令に違反する行為又は法令に違反するおそれのある行為</li>
			<li>会員の所属する団体等の規制に違反する行為</li>
			<li>その他、当社が不適切であると判断する行為</li>
		</ol>
	</li>
	<li>当社は、会員の本サービスの利用時の行為が前項各号のいずれかに該当し、又は該当するおそれがあると当社が判断した場合には、会員に事前に通知することなく、当該行為の全部又は一部を停止させる等かかる違反行為を排除するあらゆる措置を講じることができるものとします。当社は、当該停止等の措置を講じたことにより会員に生じた損害について、一切責任を負いません。</li>
</ol>

<h3>第１０条（当社による個人情報等の取扱い）</h3>
<p>当社は、本サービス利用者が登録した個人情報、本サービス利用者が当社のサービスを通じて当社に提供した個人情報、その他の本サービス利用者が当社に提供したすべての情報（以下総称して「提供個人情報」といいます。）を当社の「プライバシーポリシー」に基づき、適切に取り扱うものとします。</p>

<h3>第１１条（会員による個人情報等の取扱い）</h3>
<ol>
	<li>会員は、本サービスを通じて知り得た相談者の個人情報を厳重に管理し、第三者に開示又は漏洩してはならないものとします。</li>
	<li>会員は、本サービスを通じて知り得た相談者の個人情報を、相談者から明示的に依頼された業務を履行する以外の目的及び当社が別途定める目的以外の目的で利用してはならないものとします。但し、当該相談者による事前の同意がある場合は除きます。</li>
	<li>会員は、当社が提供する情報の範囲を超えて、本サービスを通じて相談者の個人情報を取得しようとする場合、事前かつ個別に利用目的を明示しなければならないものとします。</li>
	<li>会員は、万一会員の管理する相談者の個人情報が他に漏洩したことが発覚した場合には、弁護士費用等を含めて会員の費用と責任においてこれを処理するものとし、当社は一切責任を負いません。</li>
</ol>

<h3>第１２条（知的財産権）</h3>
<ol>
	<li>本サービスに含まれているコンテンツ、個々の情報に関する権利は当社及び本サービスにコンテンツ等を提供している提携先事業者に帰属しています。</li>
	<li>本サービス又は広告の中に提供、掲載されているコンテンツは、著作権法、商標法、意匠法等の各種法令によって保護されています。</li>
	<li>本サービス利用者は、当社及び提携先事業者の事前の承諾を得た場合を除いて、本サービスに含まれる内容及びコンテンツを複製、公開、譲渡、貸与、翻訳、転売、転送、使用許諾、再利用等してはならないものとします。また、本サービス利用者がこれらの行為によって受けた損害に関し、当社は、⼀切の保証をしないと同時に、本サービス利用者がこれらの行為を行った場合、損害賠償請求をすることがあります。</li>
</ol>

<h3>第１３条（会員の本相談についての対応及び責任）</h3>
<ol>
	<li>本相談への対応は全て会員が行うものとし、当社が本相談に応答すること、会員と相談者との仲介を行うこと、会員へ本相談対応を目的とした指導援助を行うことはありません。</li>
	<li>当社は、相談者に対する会員の紹介又は会員の選定には⼀切関与いたしません。会員は、自己が対応可能な相談内容の相談者に対して自己の責任をもって、連絡及び対応を行ってください。</li>
	<li>本相談については、対応を行う会員が一切の責任を負います。</li>
	<li>会員は、個々の責任において、相談者に対して、職務上の義務を遵守します。</li>
</ol>

<h3>第１４条（サービス提供の一時停止）</h3>
<ol>
	<li><p>当社は、次の各号のいずれかに該当する場合には、本サービス利用者に事前に通知することなく、本サービスの全部又は⼀部の提供を停止又は中断することができるものとします。</p>
		<ol>
			<li>システムの点検又は保守を緊急に行う場合</li>
			<li>コンピューター、通信回線が事故や第三者からの攻撃によって停止した場合</li>
			<li>地震、落雷、火災などの不可抗力によって本サービスの運営ができなくなった場合</li>
			<li>その他、当社が停止又は中断を行う必要があると判断した場合</li>
		</ol>
	</li>
	<li>当社は、本条に基づき当社が行った措置によって本サービス利用者に生じた損害について⼀切の責任を負いません。</li>
</ol>

<h3>第１５条（サービスの変更・追加・廃止）</h3>
<ol>
	<li>当社は、理由の如何を問わず、本サービス利用者に事前に通知することなく、本サービスの内容の全部又は⼀部を変更又は追加することができるものとします。</li>
	<li>当社は、本サービス利用者に通知の上、本サービスの全部又は⼀部を中止又は廃止することができるものとします。ただし、本サービスの全部又は⼀部を中止又は廃止する緊急の必要性がある場合は、事前の通知を行うことなく、中止又は廃止をすることができるものとします。</li>
	<li>当社は、本サービスを変更、追加、中止又は廃止したことにより本サービス利用者又は第三者に生じた損害について、⼀切責任を負わないものとします。</li>
</ol>
<h3>第１６条（利用停止及び登録取消等）</h3>
<ol>
	<li><p>本サービス利用者が、次の各号の一つに該当する場合、当社は、当該本サービス利用者に対して事前に通知することなく、当該本サービス利用者によるマイページへのアクセス禁止を含む利用停止、又は登録取り消し等の適切な措置をとることができるものとします。なお、当社は当該措置を行った理由について、当該本サービス利用者に開⽰する義務を負いません。</p>
		<li>本規約に違反したとき</li>
		<li>当社に提供された登録情報の全部又は一部につき虚偽、誤記又は記載漏れが判明した場合</li>
		<li>過去に登録取消処分を受けたことがあることが判明した場合</li>
		<li>会員が所属する団体から懲戒処分を受けた場合</li>
		<li>認定経営革新等支援機関の認定の更新を行わなかった、又は認定の取消しがあった場合</li>
		<li>最後にログインした日から3年が経過した場合</li>
		<li>死亡した場合、又は後見開始、保佐開始若しくは補助開始の審判を受けた場合</li>
		<li>当社のコンピューターに保存されているデータを当社に無断で閲覧、変更若しくは破壊したとき、又はそのおそれがあると当社が判断したとき</li>
		<li>本サービス利用態様が公序良俗に反し又は会員にふさわしくないと当社が判断したとき</li>
		<li><p>自ら又は第三者を利用して、次のaからeのいずれかに該当する行為を行ったとき</p>
			<ol>
				<li>暴力的な要求行為</li>
				<li>法的な責任を超えた不当な要求行為</li>
				<li>取引に関して、脅迫的な言動をし、又は暴力を用いる行為</li>
				<li>風説を流布し、偽計を用い又は威力を用いて当社の信用を毀損し、又は当社の業務を妨害する行為</li>
				<li>その他、上記aからdに準ずる行為</li>
			</ol>
		</li>
		<li>その他、当社が当該本サービス利用者に対し本サービスの提供を継続することが不適当であると判断したとき</li>
	</li>
	<li>前項に定める措置は、当社から当該本サービス利用者に対する損害賠償請求を行うことを妨げるものではありません。また、前項に定める措置を行ったことについて、当社は⼀切の損害賠償義務を負いません。</li>
</ol>

<h3>第１７条（退会）</h3>
<ol>
	<li>会員は、当社所定の退会⼿続を行うことにより、いつでも会員登録の抹消をすることができます。 </li>
	<li>会員は、退会⼿続を行った場合、マイページ上の情報を利用ができないこと、その他会員登録に基づき利用可能な一切の本サービスの提供を受けることができないものとします。</li>
</ol>

<h3>第１８条（非保証及び免責事項）</h3>
<ol>
	<li>当社は、相談者が提供したすべての情報の完全性、正確性、確実性、有効性、安全性、合⽬的性等について、いかなる保証もせず、その内容から発⽣するあらゆる問題について⼀切の責任を負いません。</li>
	<li>当社は、本サービス利用者に対し、顧客の獲得及びそれらを通じた利益や効果を保証するものではありません。また、当社は本サービス利用者が求める相談者の存在、相談者による依頼の意思及び権限について、一切保証しません。</li>
	<li>本サービス利用者は、自らの本サービス利用及び本相談への対応に必要な資格、免許、許可等の有無及び法令その他の規制の有無を自らの責任において調査するものとします。本サービス利用者がかかる資格、免許、許可等を取得しなかったことにより本サービス利用者に発生した損害及び本サービス利用者が法令その他の規制に違反したことにより本サービス利用者が被った不利益につき、当社は何らの補償を行いません。</li>
	<li>当社は、本サービスの内外を問わず、相談者と会員の間で行われる連絡、コミュニケーション等には一切関与せず、本サービスの利用に関連して相談者及び会員が費やした費用並びに相談者及び会員が被った損害（本サービスを通じたサービス提供に伴う事故、違法行為、紛争、債務不履行、契約の解除等による損害を含みますが、これらに限りません。）について一切補償しません。また、本サービスの提供の中止、一時停止、利用不能、変更及び当社による本規約に基づく会員のプロフィール情報の削除、会員登録の取消等に関連して会員が被った損害、損失、費用につき、当社は賠償又は保証する責任を一切負わないものとします。なお、本項における「損害、損失、費用」には、直接的損害及び通常損害のみならず、データの喪失、事業の中断、事業機会の喪失、逸失利益、その他の間接的・特別的・派生的若しくは付随的損害の全てを含むものとします。</li>
	<li>当社は、会員登録の抹消等により、本サービスの提供が終了した場合、当該会員が掲載していた情報の全部又は一部について削除又は改変する場合があります。</li>
	<li>当社は、本サービスにより損害が生じたとしても、これについて⼀切の責任を負わないものとします。</li>
	<li><p>当社はいかなる状況においても、またいかなる第三者に対しても、次の各号に定める事項について⼀切責任を負いません。</p>
		<ol>
			<li>本サービスを通じて提供される情報の入手、収集、編纂、解釈、分析、編集、翻訳、送付、伝達、配布に関わる誤り（当社の不注意によるか、その他によるかを問いません。）又はその他の状況により（全部・⼀部を問いません。）引き起こされ、発⽣し、若しくはこれらに起因する損失又は損害</li>
			<li>本サービスを通じて提供される情報の使用又は使用不可により発⽣する、あらゆる種類の直接的、間接的、特別、⼆次的、又は付随的な損害（このような損害の可能性について当社が事前に通告を受けたかどうかを問いません。）</li>
		</ol>
	</li>
	<li>本サービスを通じて、本サービス利用者が取得する情報については、その完全性、正確性、確実性、有効性、安全性、合⽬的性等につき、すべて本サービス利用者の自⼰の責任と判断のもとで利用するものとし、その内容から発⽣するあらゆる問題について当社は⼀切の責任を負いません。また、本サービスからリンクされているサイトの情報についての責任、あるいはその内容から発⽣するあらゆる問題について当社は⼀切の責任を負いません。</li>
	<li>本サービスにおいて、本サービス利用者間、又は会員と相談者の間に生じたトラブル、損害その他の⼀切の事項に対して、当社はいかなる責任も負わず、補償を行いません。</li>
	<li>本サービス利用者間、又は会員と相談者の間で生じたトラブルについては、全て当該当事者間での交渉等により解決して頂くものとし、当社は両者間の取り次ぎ、交渉、情報提供その他⼀切のやり取りについて関与する義務を負いません。</li>
	<li><p>当社は、本サービスにおいて、次の各号に該当する記載を発⾒した場合、予告なく、当該記載を削除し、又は記載の修正を行う場合があります。なお、削除や修正対象に該当するか否かの判断は、全て当社が行い、当社は、削除や修正を行った理由について、開⽰する義務を負いません。また、削除や修正に起因して損害が生じたとしても、当社は、⼀切の責任を負いません。</p>
		<ol>
			<li>本規約に反する記載</li>
			<li>公序良俗に反する記載</li>
			<li>有害なプログラム・スクリプトなどを含む記載</li>
			<li>当社の名誉・信用を害する記載</li>
			<li>本サービスの運営を妨げる記載</li>
			<li>その他、当社が不適切であると判断した記載</li>
		</ol>
	</li>
	<li>当社は、本サービスの、デザイン等の仕様を予告なく変更することができるものとし、当該変更によって本サービス利用者に生じた損害について⼀切責任を負わないものとします。</li>
</ol>

<h3>第１９条（損害賠償）</h3>
<ol>
	<li>本サービス利用者は、本規約に違反することにより、又は本サービスの利用に関連して当社に損害を与えた場合、当社に対し、その損害を賠償するものとします。また、本サービス利用者が雇用している従業員等その他の関係者が本規約に違反して当社に損害を与えた場合も同様とします。</li>
	<li>本サービス利用者による本サービスの利用に起因して、当社が、第三者から権利侵害その他の理由により何らかの損害賠償請求を受けた場合は、当該本サービス利用者は当該請求に基づき当社が第三者に支払いを余儀なくされた金額及びかかる事由に起因し当社において生じた又は負担した一切の損害及び費用（弁護士費用等を含みますが、これに限られません。）を賠償するものとします。</li>
	<li>本規約に定める免責条項が適用されない等の理由により、当社が本サービス利用者又は第三者に対して責任を負うべき場合、当社に故意又は重過失がある場合を除き、それらの責任に基づく損害賠償額はいかなる場合でも、当社が損害を被った本サービス利用者から受領した当該損害に関係する課金額を上限額とします。なお、本サービス利用者は、本サービス利用者がこの上限額の定めに同意しない限り当社が本サービスを提供しないことを⼗分に理解の上で、予め同意し承諾するものとします。</li>
</ol>

<h3>第２０条（権利義務の譲渡等の禁止）</h3>
<p>本サービス利用者は、当社の書面による事前の承諾無く、本規約上の地位又は本規約に基づく権利若しくは義務を、第三者に譲渡若しくは担保提供し、又は引き受けさせる等の処分を行ってはならないものとします。</p>

<h3>第２１条（本サービスの譲渡等）</h3>
<p>当社は、本サービスの事業を第三者に譲渡した場合には、当該事業譲渡に伴い、本サービスの運営者たる地位、本規約上の地位、本規約に基づく権利及び義務並びに本サービス利用者の登録情報その他情報を当該事業譲渡の譲受人に譲渡することができるものとし、本サービス利用者は、本サービス利用者たる地位、本規約上の地位、本規約に基づく権利及び義務並びに本サービス利用者の登録情報その他情報の譲渡につき本条によりあらかじめ同意するものとします。なお、本条に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。</p>

<h3>第２２条（反社会的勢力への不関与）</h3>
<ol>
	<li>本サービス利用者は、自身が暴力団、暴力団員、暴力団関係企業、総会屋、社会運動標ぼうゴロ、政治運動標ぼうゴロ、特殊知能暴力集団、その他反社会的勢力（以下｢暴力団等反社会的勢力｣といいます。）に所属又は該当せず、かつ、暴力団等反社会的勢力と関与していないことを表明し、将来にわたっても所属若しくは該当、又は関与しないことを確約するものとします。
	<li>当社は、本サービス利用者が暴力団等反社会的勢力に所属若しくは該当する、又は正当な理由なく関与していると判断した場合、当該本サービス利用者に事前に通知等を行うことなく、当該本サービス利用者の本サイトへのアクセスを禁止し（会員である場合には、会員の登録を抹消等も含みますがこれに限りません。）、当該本サービス利用者が行った書込みの削除等の適切な措置を講じることがあります。
	<li>当社は前項の措置による本サービス利用者の損害を賠償する責任を⼀切負わないものとします。</li>
</ol>

<h3>第２３条（分離可能性）</h3>
<p>本規約のいずれかの条項又はその⼀部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りのその他の条項、及び⼀部が無効又は執行不能と判断された条項の残りの部分は、継続して完全にその効力を有するものとします。</p>

<h3>第２４条（存続条項）</h3>
<p>会員が退会、又は登録取消により会員資格を失った場合でも、第５条第５項、第６条、第７条、第８条第2項、同条第４項、同条第6項、第９条、第１１条から第１６条、第１７条第２項、第１８条から第２５条の規定についてはその効力がなお存続するものとします。</p>

<h3>第２５条（準拠法、合意管轄）</h3>
<p>本サービス利用者と当社との間における紛争については、日本国法を適用し、大阪地方裁判所を第⼀審の専属的合意管轄裁判所とします。また、本規約は、日本国法に準拠し、解釈されるものとします。</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</main>
    </div>
</template>